Repository: PiotrIw/poradnia
Catalog: poradnia/teryt/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Subcarpathian
pl: Podkarpackie

source: Lesser Poland
pl: Małopolskie

source: Silesian
pl: Śląskie

source: Opole
pl: Opolskie

source: Lower Silesian
pl: Dolnośląskie

source: Lublin
pl: Lubelskie

source: Łódź
pl: Łódzkie

source: Mazovian
pl: Mazowieckie

source: Greater Poland
pl: Wielkopolska

source: Lubusz
pl: Lubuskie

source: Kuyavian-Pomeranian
pl: Kujawsko-pomorskie

source: Podlaskie
pl: Pomorskie

source: West Pomeranian
pl: Zachodniopomorskie

source: Warmian-Masurian
pl: Warmińskomazurskie

source: Pomeranian
pl: Pomorskie

source: Voivodeships
pl: Województwa

source: Subordinate units
pl: Jednostki podrzędne

source: Advices
pl: Porady

source: Cases
pl: Sprawy

source: Voivodeship
pl: Województwa

source: Select voivodeship.
pl: Wybierz województwo

source: ^voivodeship-autocomplete/$
pl: ^wojewodztwo-autouzupelnianie/$

source: ^county-autocomplete/$
pl: ^powiat-autouzupelnianie/$

source: ^community-autocomplete/$
pl: ^gminy-autouzupelnianie/$
